export const FAQS = [
    {
        question: '获得信用额度后，如何提现？',
        answer: '依据个人需要，点击“借一笔钱”，按提示操作即可。'
    }, {
        question: '提现申请提交后能否取消？',
        answer: '当您填写完提现信息后，会弹出合同确认界面，您有60分钟时间确认合同，若您在60分钟内未点击“同意并提交”,系统会自动取消该笔提现。'
    }, {
        question: '提现后多久可以到账？',
        answer: '首次提现一个工作日到账，后续提现即时到账。'
    }, {
        question: '对提现金额有无要求？',
        answer: '在您的可用额度范围内，可根据实际需求，提取相应的金额，但提现金额最低为1000元。'
    }, {
        question: '在额度内，我可以多笔提现吗？',
        answer: '可以，只要您的账户状态正常且“可用额度”没有用完，就可以继续提现。'
    }, {
        question: '可以用哪些银行卡进行提现？',
        answer: '目前支持使用中国农业银行、中国银行、建设银行、交通银行、中信银行、光大银行、华夏银行、民生银行、兴业银行、平安银行、浦发银行、中国邮政储蓄银行、招商银行的储蓄卡进行提现。'
    }, {
        question: '提现未到账怎么办？',
        answer: '首次提现若超过一个工作日未到账，或非首次提现当天结束后未到账，请联系客服4006-855-909。'
    }, {
        question: '如何更换提现银行卡？',
        answer: '首页进入“我的”——“个人信息”，点击“换卡”按提示进行操作即可。'
    }, {
        question: '为什么会显示提现失败？',
        answer: '造成您提现失败的原因可能有以下几种： (1)您的网络出现问题，请在网络良好时再次尝试； (2)您的银行账户冻结或正在办理挂失； (3)您的资信状况发生变化； (4)如非以上原因导致，请联系客服4006-855-909。'
    }
]
